Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/other_files/prp201220130104000dddepub.epub.tmx
Source language: nob
Languages: sme

source: Det avsettes inntil 2,0 mill. kroner til utarbeidelse og implementering av et nasjonalt klassifiseringssytem på Reinsdyrkjøtt.
sme: Várrejuvvo gitta 2,0 miljovnna kruvnnu bohccobierggu našunála klassifiserenvuogádaga ásaheapmái ja atnui váldimii.

source: Et eventuelt mindreforbruk stilles til disposisjon for RUF styret.
sme: Vejolaš unnit geavatkeahtes ruhta biddjojuvvo BOF stivrra geavaheami háldui.

source: 1.3.2 Etablering av et rapporteringssystem som sikrer løpende rapportering fra slakteri- og videreforedlingsbedrifter
sme: 1.3.2 Raporterenvuogádaga ásaheapmi mii sihkkarastá dađistaga raporterema njuovahat - ja reidenfitnodagain

source: Avtalepartene er enige om at dagens rapportering fra slakteriene og videreforedlingsbedriftene er ikke tilfredsstillende.
sme: Šiehtadallanbealit leat ovttaoaivilis ahte njuovahagaid ja reidenfitnodagaid dálá raporterenvuohki ii leat dohkálaš.

source: Videre gir manglende rapportering utfordringer vedrørende behandling av søknader om tilskudd og utarbeidelse av både totalregnskapet og ressursregnskapet.
sme: Lassin addá váilevaš raporteren hástalusaid go guoská doarjjaohcamiid meannudeapmái ja ollislaš rehketdoalu ráhkadeapmái ja resursarehketdollui.

source: Avtalepartene er enig om at det nedsettes en arbeidsgruppe bestående av Reindriftsforvaltningen, NRL, SLF og PRL for å utarbeide et nytt web-basert rapporteringssystem.
sme: Šiehtadallanbealit leat ovttaoaivilis ahte ásahuvvo bargojoavku mas leat mielde Boazodoallohálddahus, NBR, SLF ja PRL dan várás ahte ráhkadit ođđa Web-vuđot raporterenvuogádaga.

source: Arbeidsgruppen ledes av Reindriftsforvaltningen.
sme: Boazodoallohálddahus galgá jođihit bargojoavkku.

source: Avtalepartene ser det som viktig å få et nytt operativt rapporteringssystem på plass før slaktesesongen 2013/2014, og arbeidsgruppen skal oversende sin rapport til avtalepartene medio mai, slik at partene kan ta stilling til forslagene i forbindelse med forskriftsmøtet mai/juni 2013.
sme: Šiehtadallanbeliide lea dehálaš oažžut ođđa doaibmi raporterenvuogádaga sadjái 2013/2014 njuovvanáigodahkii, ja ahte bargojoavku galgá sáddet iežas raportta šiehtadallanbeliide miessemánu gaskamuttus, nu ahte bealit sáhttet árvvoštallat árvalusaid njuolggadusčoahkkima oktavuođas 2013 miessemánus/geassemánus.

source: Det avsettes inntil 2,0 mill. kroner til utarbeidelse og implementering av et nytt rapporteringssystem.
sme: Várrejuvvo gitta 2,0 miljovnna kruvnnu ođđa raporterenvuogádaga ráhkadeapmái ja atnui váldimii.

source: 1.3.3 Styrking av Markedsutvalgets kampanjer høsten 2013
sme: 1.3.3 Nannet Bohccobierggu márkanlávdegotti 2013 čavčča áŋggirdemiid

source: For å møte et forventet økt slakteuttak høsten 2013, er avtalepartene enige om å legge til rette for en styrking av Markedsutvalgets kampanjer med 500.000 kroner.
sme: Dusten dihte vurdojuvvon eanet njuovvamiid 2013 čavčča, leat šiehtadallanbealit ovttaoaivilis láhčit dili dasa ahte nannet Márkanlávdegotti áŋggirdemiid 500. 000 kruvnnuin.

source: 1.3.4 Infrastrukturtiltak som legger til rette før økt slakting av rein
sme: 1.3.4 Infrastrukturdoaibmabijut mat láhčet dili dasa ahte eanet bohccot njuvvojit

source: Med bakgrunn i behovet for å øke slakteuttaket av rein, er avtalepartene enige om at det i flere distrikt er behov for en oppgradering av infrastrukturen knyttet til uttak av slaktedyr.
sme: Šiehtadallanbealit leat ovttaoaivilis, ahte máŋgga orohagas lea dárbu ođasmahttit infrastruktuvrra boazonjuovvamiid dáfus, go vuođđun bidjá ahte lea dárbu eanet bohccuid njuovvat.

source: Avtalepartene er enige om at den lokale Reindriftsforvaltningen i samarbeid med NRLs lokallag gjennomfører en prosess for en kartlegging av investeringsbehov knyttet til infrastruktur i det enkelte området.
sme: Šiehtadallanbealit leat ovttaoaivilis ahte báikkálaš Boazodoallohálddahus ovttas NBR báikkálaš servviiguin čađahit proseassa kárten dihte investerendárbbuid mat gullet iešguhtet guovllu infrastruktuvrii.

source: Videre at det gjennomføres en prioritering av det behovet som foreligger.
sme: Lassin vel čađahit vuoruheami dárbbuin mat gávdnojit.

source: Kartleggingen skal resultere i en rapport som sendes Reindriftsforvaltningen Alta.
sme: Kárten galgá buktit bohtosa mii sáddejuvvo Boazodoallohálddahussii Álttás.

source: Med bakgrunn i oversendte rapporter, foretar RUF styret en prioritering av hvilke områder og distrikt som skal prioriteres.
sme: Sáddejuvvon raportta vuođul dahká BOF stivra vuoruheami das makkár guovlluid ja orohagaid galgá vuoruhit.

source: Denne prioriteringen sammen med strategisk plan fra våren 2012, skal legges til grunn ved behandling av søknadene fra distriktene.
sme: Dát vuoruheapmi oktan 2012 giđa rájes strategalaš plánain galgá biddjot vuođđun orohagaid ohcamiid meannudeapmái.

source: Avtalepartene forutsetter at RUF styret har de nødvendige rapporter innen 1. mai, slik at man kan få behandlet søknader om tilskudd til infrastrukturtiltak allerede våren 2013.
sme: Šiehtadallanbealit eaktudit ahte BOF stivrras leat dárbbašlaš raporttat gárvásat miessemánu 1.b. rádjái nu ahte lea vejolaš meannudit doarjjaohcamiid infrastruktuvrra doaimmaide juo 2013 giđa.

source: Det avsettes 7,5 mill. kroner til infrastrukturtiltak i reindriften.
sme: Várrejuvvo 7,5 miljovnna kruvnnu boazodoalu infrastrukturdoaimmaide.

source: 2 Reindriftsavtalen for 2013/2014
sme: 2 Boazodoallošiehtadus áigodahkii 2013/2014

source: Partene er enige om en reindriftsavtale for 2013/2014, gjeldende fra 1. juli 2013 til 30. juni 2014.
sme: Bealit leat soahpan 2013/2014 boazodoallošiehtadusa mii gusto áigodahkii suoidnemánu 1.b.2013 rájes geassemánu 30.b.rádjái 2014.

source: Avtaleteksten er gjennomgått og undertegnet.
sme: Šiehtadusteaksta lea guorahallojuvvon ja vuolláičállojuvvon.

source: Avtalepartene er i tilknytning til de enkelte poster og ordninger enige om:
sme: Šiehtadallanbealit leat ovttaoaivilis go gusto dáidda poasttaide ja ortnegiidda:

source: 2.1 Post 51: Reindriftens utviklingsfond (RUF)
sme: 2.1 Poasta 51: Boazodoalu ovdánahttinfoanda (BOF)

source: 2.1.1 Kvinnerettede tiltak
sme: 2.1.1 Nissonolbmuide guoski doaibmabijut

source: Reindriftsforvaltningen justerer gjeldende retningslinjer for bruk av de kvinnerettede midlene for å sikre både økt bruk og en mer målrettet bruk av midlene.
sme: Boazodoallohálddahus mudde nissonolbmuid guoski doaimmaid njuolggadusaid vai sihkkarastá sihke eanet geavaheami ja eambbo mihttoguvllot geavaheami ruđain.

source: 2.1.2 Forskning og utvikling
sme: 2.1.2 Dutkan ja ovdánahttin

source: 2.1.3 Sametingets tilskuddsordninger til næringsutvikling/STN
sme: 2.1.3 Sámedikki doarjjaortnegat ealáhusovddideapmái/STN

source: Bevilgningen fra RUF til Sametingets tilskuddsordninger til næringsutvikling (STN) skal benyttes til å støtte opp under kombinasjonsnæringer hvor reindrift inngår.
sme: Juolludeapmi BOF:s Sámedikki ealáhusovddideami doarjjaortnegiidda(STN) galgá geavahuvvot doarjut lotnolasealáhusaid gos boazodoallu lea oassin.

source: 2.1.4 Konfliktforebyggende tiltak
sme: 2.1.4 Riidoeastadeaddji doaibmabijut

source: Avtalepartene viser til at hovedformålet med de konfliktforebyggende tiltakene er å redusere konfliktene mellom reindriften og det øvrige landbruket, og påpeker viktigheten av at Innovasjon Norge foretar en grundig kvalitetssikring og prioritering av innkomne søknader sett ut i fra formålet med ordningen.
sme: Šiehtadallanbealit čujuhit ahte riidoeastadeaddji doaibmabijuid váldoulbmil lea unnidit riidduid boazodoalu ja eará eanandoalu gaskkas, ja deattuha ahte lea dehálaš ahte Innovašuvdna Norga čađaha vuđolaš kvalitehta sihkkarastima ja vuoruheami ortnega ulbmila vuođul ohcamiin mat bohtet sisa.

source: Avtalepartene legger til grunn at man i forbindelse med det kommende jordbruksoppgjøret overfører Innovasjon Norge minimum tilsvarende bevilgning på 1,45 mill. kroner til samme formål fra jordbruksavtalen.
sme: Šiehtadallanbealit bidjet vuođđun ahte boahttevaš eanandoallošiehtadusa šiehtadallanbealit juolludit Innovašuvdna Norgii 1,45 miljovnna kruvnnu vástideaddji juolludeami boahtte eanandoallošiehtadusas.

source: 2.1.5 Reinprogrammet
sme: 2.1.5 Boazoprográmma

source: I forbindelse med forhandlingene om Reindriftsavtalen 2012/2013, ble avtalepartene enige om å avvikle VSP-rein og å etablere et nytt program tilsvarende Lokalmatprogrammet.
sme: Šiehtadallanbealit leat Boazodoallošiehtadusa 2012/2013 šiehtadallamiid oktavuođas, soahpan ahte dálá ÁHP-boazu heaittihuvvo ja ásahuvvo ođđa boazodoalloprográmma mii vástida Báikkálaš borramušprográmmii.

source: Dette innretning, styring og administrering av programmet.
sme: Dát mearkkaša prográmma ulbmiliin, stivremiin ja hálddašemiin.

source: 2.1.6 Fagbrevordningen
sme: 2.1.6 Fágareiveortnet

source: 2.1.7 Markedstiltak
sme: 2.1.7 Márkandoaimmat

source: Avtalepartene ser viktigheten av at Markedsutvalget samarbeider tett med Reinprogrammet, og at disse også i kommende avtaleperiode legger opp til et felles seminar tilsvarende seminaret i Alta 10. januar 2012.
sme: Šiehtadallanbeliid mielas lea dehálaš ahte Márkanlávdegoddi ovttasbargá lahka Boazoprográmmain, ja ahte sii maiddái boahtte šiehtadusáigodagas láhčet dili oktasaš seminárii vástideaddjin seminára mii lei Álttás ođđajagimánu 10.b.2012:s.

source: 2.1.8 Pramming av rein
sme: 2.1.8 Bohccuid suvdin

source: Pramming av rein skal fortsatt administreres av Staten ved Reindriftsforvaltningen.
sme: Stáhta galgá ain Boazodoallohálddahusa bokte hálddašit bohccuid suvdima.

source: Kostnadene dekkes over Reindriftsavtalen.
sme: Golut máksojuvvojit Boazodoallošiehtadusa bokte.

source: 2.1.9 Lærings- og omsorgsbaserte tjenester
sme: 2.1.9 Oahppan- ja fuolahusvuđot bálvalusat

source: 2.1.10 Protect Sápmi
sme: 2.1.10 Protect Sapmi

source: Avtalepartene er kjent med at Regjeringen snart vil legge fram en ny mineralstrategi.
sme: Šiehtadallanbealit dihtet ahte Ráđđehus fargga áigu ovdanbidjat ođđa minerálastrategiija.

source: Med dette som utgangspunkt er partene enige om å avvente en evt avsetning til stiftelsen Protect Sapmi i forbindelse med forskriftsmøtet mai/juni 2013.
sme: Dán vuođul leat šiehtadallanbealit ovttaoaivilis vuordit vejolaš juolludeami vuođđudussii Protect Sápmi njuolggadusčoahkkima oktavuođas 2013 miessemánus/geassemánus.

source: 2.1.11 Reintallstilpasningen
sme: 2.1.11 Boazologu heiveheapmi

source: 2.2 Post 75: Kostnadssenkende og direkte tilskudd
sme: 2.2 Poasta 75: Gollounnideaddji doarjagat ja njuolggodoarjagat

source: 2.2.1 Generelle vilkår for tilskudd til siidaandeler og tamreinlag
sme: 2.2.1 Oppalaš doarjjaeavttut siidaosiide ja boazoservviide

source: For å stimulere til at reintallet i det vesentligste eies av kjernefamilien, er avtalepartene enige om at gjennomføres en avkorting i de kostnadssenkende og direkte tilskuddene hvor reintallet til siidaandelsinnehaveren og hans/hennes ektefelle og familie i rett opp- eller nedstigende linje, samt søsken til siidaandelsinnehaveren utgjør mindre enn 85 pst av reintallet i vårflokk.
sme: Movttiidahttin dihte ahte boazologu eanasmuddui eaiggáduššá mánnábearaš, de šiehtadallanbealit leat ovttaoaivilis ahte čađahuvvo vuoládus gollounnideaddji doarjagiin ja njuolggodoarjagiin dalle jos siidaoasi jođiheaddji ja su náittosguoimmi ja bearraša njuolga bajás dahje vulos guvlui linjjás, ja siidaoasi eaiggáda vieljaid/oappáid ollislaš boazolohku lea vuollel 85 proseantta giđđaealus.

source: 3 Tiltak som følge av radioaktiv forurensing
sme: 3. Doaibmabijut radioaktiiva nuoskkidemiid geažil

source: Det er avsatt 2,5 mill kroner over kapittel 1147 til finansiering av kostnader vedrørende radioaktivitet i reinkjøtt i 2013.
sme: Kápihttalis 1147 lea várrejuvvon 2,5 miljovnna kruvnnu ruhtadit radioaktiivvalaš bohccobierggu goluid 2013:s.

source: Regelverket for radioaktivitetstiltak i slaktesesongen 2013/2014 fastsettes etter de samme prosedyrer som for forskriftene etter reindriftsavtalen.
sme: Rádioaktivitehtadoaibmabijuid njuolggadusat njuovvanáigodahkii 2013/2014 mearriduvvojit seamma bargovuogi mielde go boazodoallošiehtadusa njuolggadusat.

source: Anne Marie Glosli
sme: Nils Henrik Sara Anne Marie Glosli
